{
"CLEAR_IMAGE_CACHE_DESCRIPTION" = "iKeyEx caché imágenes generado algunos por la eficiencia. Sin embargo, si cambia la tema debe borrar la caché para sincronizar con la.";
"Clear image cache" = "Borrar la caché de imágenes";
"International Keyboards" = "Teclados internacionales";
"Troubleshooting" = "Solución de problemas";
"Fix permissions" = "Reparar los permisos";
}
